{
    "navbarDash": {
        "dashboard": "ড্যাশবোর্ড"
    },
    "navProfile": {
        "profile": "প্রোফাইল "
    },
    "navLogin": {
        "login": "লগইন "
    },
    "navLogout": {
        "logout": "লগ আউট "
    },
    "navHome": {
        "home": "হোম"
    },
    "navAllCourse": {
        "all-course": "কোর্সসমূহ"
    },
    "navBlog": {
        "blog": "ব্লগ"
    },
    "navContact": {
        "contact": "যোগাযোগ"
    },
    "navQuiz": {
        "quiz": "কুইজ "
    },
    "banner": {
        "slide1": {
            "title": "যে কোন সময়, যে কোন জায়গায় শেখা করুন",
            "subtitle": "আমাদের সহজে উপলব্ধ অনলাইন কোর্স দিয়ে যে কোন সময়, যে কোন জায়গায় শেখার সুযোগ নিন।",
            "button": "অনুসন্ধান করুন"
        },
        "slide2": {
            "title": "দক্ষ প্রশিক্ষক",
            "subtitle": "শীর্ষ শিক্ষকদের দিকে থাকুন যারা বাস্তব জীবনের অভিজ্ঞতা দিয়ে শেখানোর সুযোগ দিয়ে আসেন।"
        },
        "slide3": {
            "title": "ইন্টারেক্টিভ লার্নিং",
            "subtitle": "সংক্রিয় পাঠ এবং কুইজ দিয়ে আংশিকভাবে যুক্ত হন।"
        },
        "slide4": {
            "title": "একটি বিশ্বব্যাপী সম্প্রদায়ে যোগ দিন",
            "subtitle": "বিশ্বের বিভিন্ন স্থানের শিক্ষার্থীদের সাথে যোগাযোগ করুন।",
            "button": "আমাদের সাথে যোগদান করুন"
        },
        "typewriter": {
            "words": "যে কোন সময়, যে কোন জায়গায় শেখুন"
        }
    },
    "popular": {
        "title": "শীর্ষ কোর্সসমূহ",
        "subtitle": "আমাদের জনপ্রিয় কোর্সগুলি অন্বেষণ করুন"
    },
    "about": {
        "title": "আমাদের সম্পর্কে",
        "sectionTitle1": "InnavatED পরিবারে সদস্যদের সাথে পরিচিত হন ",
        "sectionDescription1": "প্রযুক্তির মাধ্যমে শিক্ষার বিপ্লব ঘটাতে আমাদের লক্ষ্যকে চালিত করার গল্প,\n দৃষ্টিভঙ্গি এবং লোকেদের আবিষ্কার করুন। শিক্ষার ভবিষ্যত গঠনকারী \n যাত্রা এবং সম্প্রদায় সম্পর্কে জানুন",
        "sectionTitle2":"শিক্ষার ক্ষমতায়ন",
        "sectionDescription2":"InnavatED প্রযুক্তির মাধ্যমে শিক্ষাকে ক্ষমতায়িত করার একটি দৃষ্টিভঙ্গি নিয়ে শুরু করেছে, শিক্ষাকে অ্যাক্সেসযোগ্য, ইন্টারেক্টিভ এবং আকর্ষক করে তোলা। 2023 সালে প্রতিষ্ঠিত।",
        "sectionTitle3":"লক্ষ লক্ষ শেখার সুযোগ",
        "sectionDescription3":"প্রতি মাসে, আমরা আমাদের বিভিন্ন কোর্স এবং ইন্টারেক্টিভ শিক্ষাগত অভিজ্ঞতার মাধ্যমে লক্ষ লক্ষ শেখার সুযোগ প্রদান করার চেষ্টা করি।",
        "sectionTitle4":"ক্রমবর্ধমান সম্প্রদায়",
        "sectionDescription4":"আমাদের শিক্ষার্থীদের সম্প্রদায় আমাদের প্ল্যাটফর্ম উন্নত করতে, একটি সহযোগিতামূলক এবং সহায়ক শিক্ষার পরিবেশ গড়ে তুলতে আমাদের অনুপ্রাণিত করে চলেছে।",
        "sectionTitle5":"নিবেদিত দল",
        "sectionDescription5":"আমাদের শিক্ষাবিদ, বিকাশকারী এবং বিশেষজ্ঞদের দল সকল ব্যবহারকারীদের জন্য একটি নিরবচ্ছিন্ন এবং সমৃদ্ধ শেখার অভিজ্ঞতা প্রদানের জন্য প্রতিশ্রুতিবদ্ধ।",
        "sectionTitle6":"আমাদের লক্ষ্য",
        "sectionDescription6":"InnavateED-এ, আমাদের লক্ষ্য হল অ্যাক্সেসযোগ্য, উদ্ভাবনী এবং ব্যক্তিগতকৃত শিক্ষার অভিজ্ঞতা প্রদানের মাধ্যমে শিক্ষার বিপ্লব ঘটানো। আমরা শিক্ষাকে রূপান্তরিত করতে এবং বিশ্বব্যাপী শিক্ষার্থীদের ক্ষমতায়নের জন্য প্রযুক্তির শক্তিতে বিশ্বাস করি।",
        "sectionTitle7":"আমাদের টিম",
        "sectionDescription7":"নিবেদিত শিক্ষাবিদ, বিকাশকারী এবং শিল্প বিশেষজ্ঞদের সমন্বয়ে, আমাদের টিম শিক্ষার ভবিষ্যত গঠন এবং একটি গতিশীল শিক্ষামূলক সম্প্রদায়কে গড়ে তোলার উপর দৃষ্টি নিবদ্ধ করে।"
    },
    "team":{
        "title":"আমাদের পেশাদারদের পরিচয় ",
        "description":"আমাদের বিশেষজ্ঞদের প্রতিভাবান দলটি আমাদের ক্লায়েন্টদের শীর্ষস্থানীয় সমাধান প্রদানের জন্য নিবেদিত। বিভিন্ন দক্ষতা এবং ব্যাকগ্রাউন্ডের সাথে, আমরা ধারণাগুলিকে বাস্তবে পরিণত করতে সহযোগিতা করি |"
    },
    "teacher":{
        "partnerTitle":"একজন অংশীদার হন ",
        "partnerDescription":"আপনি কি একজন সহযোগী হিসেবে আমাদের প্রতিষ্ঠানে যোগ দিতে চান? নীচের বোতামে ক্লিক করে আপনার অনুরোধ নিশ্চিত করুন।",
        "partnerButton":"এখনই আবেদন করুন",
        "teacherTitle":"আমাদের প্রতিষ্ঠানের একজন শিক্ষক হতে আবেদন করুন ",
        "teacherDescription":"আপনি কি আমাদের প্রতিষ্ঠানে যোগ দিতে চান? নীচের বোতামে ক্লিক করে আপনার অনুরোধ নিশ্চিত করুন।",
        "teacherButton":"শুরু করুন"
    }
}